[
    {
        "News" : "Currencies စျေးနှုန်းများမမြင်ရတဲ့သူတွေအတွက် App အသစ် ကနေ့ပဲ ထုတ်နေပါပြီ။ "
    },
    {
        "News" : "@everyone ယခု Daw Hla App version တွင် လိုအပ်ချက်များရှိနေတာကြောင့် ETM အနေနဲ့ version အသစ်အား ထုတ်လုပ်ရန် လုပ်ဆောင်နေပြီး  ဖြစ်ကြောင်း သတင်းစကားပါးအပ်ပါသည်။ version အသစ်တွင် ပိုမိုကောင်းမွန်တဲ့ function တွေပါ ထည့်သွင်းပေးသွားမှာဖြစ်ပါတယ်။ အားလုံးကို ကျေးဇူးတင်ရှိပါသည်။"
    },
    {
        "News" : "Petroleum Products Regulatory Department မှ ထုတ်ပြန်သည့် ဆီစျေးများ - \n လက်လီစျေး- \n 92 Ron - 2120 \n 95 Ron - 2195 \n HSD(500ppm) - 2170 \n HSD(50ppm) - 2250 \n HSD(10ppm) - 2250 \n လက်ကားစျေး- \n 92 Ron - 2010 \n 95 Ron - 2084 \n HSD(500ppm) - 2063 \n HSD(50ppm) - 2137 \n HSD(10ppm) - 2137 \n အထက်ပါစျေးများသည် ရန်ကုန်မြို့အတွက်ထုတ်ပြန်ထားသော စျေးများဖြစ်သည်။ ‌‌‌‌ဒေသအလိုက်စျေးများ ကွာခြားနိုင်ပါသည်။ "
    },
    {
        "News" : "ပြည်တွင်းဆန်ကြမ်းစျေးများ အနည်းငယ်ကျဆင်း။"
    },
    {
        "News" : "Online မှတစ်ဆင့် passport ပြန်လည်ထုတ်နိုင်ပြီးဖြစ်သော် အခက်အခဲများ ရှိနေသေး"
    },
    {
        "News" : "Today Quote: \n \"if you are good at something, don't do it for free. (Joker)\""
    }
]